

let datas = [
 
    // ******************15.02.2024

    {
        id:'1', 
        dateUpdate:'15.02.2024', 
        title: 'День Получения Денег',
        forWhom: 'Все',
        textLink:'https://zoom.us/j/4364907311',
        lectorsList:'Глебова О.А., Падар Э.О., Христов C.В.',
        date: '15 февраля 2024',
        time:'12:30'
    },

    {
        id:'2',
        dateUpdate:'15.02.2024',  
        title: 'ТЕЛЕМЕДИЦИНА РЕСО',
        forWhom: 'Все',
        textLink:'https://my.mts-link.ru/reso/2094366975',
        lectorsList:'Полоскина М.Г.',
        date: '15 февраля 2024 ',
        time:'13:00'
    },

    {
        id:'3', 
        dateUpdate:'15.02.2024', 
        title: 'МАСТЕР-КЛАСС ПО ПРОДАЖАМ продукта РЕСО-НАДЕЖДА.  КАК ЛЕГКО ГОВОРИТЬ О СЛОЖНОМ',
        forWhom: 'Все',
        textLink:'https://my.mts-link.ru/reso/1853108827',
        lectorsList:'Родыгина О.Б.',
        date: '16 февраля 2024',
        time:'10:00'
    },
	
	
	// ******************19.02.2024

    {
        id:'1', 
        dateUpdate:'19.02.2024', 
        title: 'ЦЕНТРАЛЬНАЯ ШКОЛА. Онлайн. 265 группа',
        forWhom: 'Кандидаты (соикатели)',
        textLink:'https://my.mts-link.ru/reso/617325001',
        lectorsList:'Милохова А.К., Калиничева Э.О., Падар Э.О.',
        date: '19 февраля 2024',
        time:'с 16:00 до 18:00'
    },

    {
        id:'2',
        dateUpdate:'19.02.2024',  
        title: 'ДОКТОР РЕСО. СТАНДАРТ 2.0',
        forWhom: 'Все',
        textLink:'https://my.mts-link.ru/reso/571730533',
        lectorsList:'Солонченко Е.А.',
        date: '20 февраля 2024 ',
        time:'10:00'
    },

    {
        id:'3', 
        dateUpdate:'19.02.2024', 
        title: 'Курс Молодого Бойца (февраль-март 2024)',
        forWhom: 'Агенты-новички (0-2 года)',
        textLink:'Ссылка на обучение будет направлена отдельно согласно спика зарегистрированных лиц',
        lectorsList:'Смирнова М.В., Грачева Е.И.',
        date: '20 февраля 2024',
        time:'10:00'
    },
	
	// ******************20.02.2024

    {
        id:'1', 
        dateUpdate:'20.02.2024', 
        title: 'ЦЕНТРАЛЬНАЯ ШКОЛА. Онлайн. 265 группа',
        forWhom: 'Кандидаты (соикатели)',
        textLink:'https://my.mts-link.ru/reso/853219493',
        lectorsList:'Грачева Е.И., Падар Э.О.',
        date: '20 февраля 2024',
        time:'с 16:00 до 18:15'
    },

    {
        id:'2',
        dateUpdate:'20.02.2024',  
        title: 'День Рекрутинга (региональные филиалы)',
        forWhom: 'Ответственные за развитие агентской сети в региональных филиалах',
        textLink:'Ссылка будет направлена отдельно согласно списка зарегистрированных лиц',
        lectorsList:'Воробьев А.А.,  Деев Е.В., Калиничева С.В., Милохова А.К.',
        date: '20 февраля 2024 ',
        time:'10:00'
    },

    {
        id:'3', 
        dateUpdate:'20.02.2024', 
        title: 'Тренинг для заместителей директоров по РАС Москвы и Московской области',
        forWhom: 'Заместители директоров по РАС Москвы и МО',
        textLink:'-',
        lectorsList:'Рыбкин И.В., Глебова О.А.',
        date: '21 февраля 2024',
        time:'10:00'
    },
	
	
	// ******************21.02.2024

    {
        id:'1', 
        dateUpdate:'21.02.2024', 
        title: 'СТРАХОВАНИЕ МАЛОЙ И СРЕДНЕЙ ИНДУСТРИИ. Базовый курс СМБ',
        forWhom: 'Все',
        textLink:'https://my.mts-link.ru/reso/1858159742',
        lectorsList:'Ивашкина А.А.',
        date: '21 февраля 2024',
        time:'13:00'
    },

    {
        id:'2',
        dateUpdate:'21.02.2024',  
        title: 'ЦЕНТРАЛЬНАЯ ШКОЛА. Онлайн. 265 группа',
        forWhom: 'Кандидаты (соикатели)',
        textLink:'https://my.mts-link.ru/reso/431973801',
        lectorsList:'Родыгина О.Б.,  Смирнова М.В., Падар Э.О.',
        date: '20 февраля 2024 ',
        time:'10:00'
    },

    {
        id:'3', 
        dateUpdate:'21.02.2024', 
        title: 'День Получения Денег',
        forWhom: 'Все',
        textLink:'https://zoom.us/j/4364907311',
        lectorsList:'Глебова О.А., Падар Э.О.,  Христов С.В.',
        date: '22 февраля 2024',
        time:'10:00'
    },
	
	
	
	// ******************22.02.2024

    {
        id:'1', 
        dateUpdate:'22.02.2024', 
        title: 'День Получения Денег',
        forWhom: 'Все',
        textLink:'-',
        lectorsList:'Глебова О.А., Падар Э.О.,  Христов С.В.',
        date: '22 февраля 2024',
        time:'12:30'
    },

    {
        id:'2',
        dateUpdate:'22.02.2024',  
        title: 'СТРАХОВАНИЕ ИПОТЕКИ',
        forWhom: 'Все',
        textLink:'https://my.mts-link.ru/reso/1951224757',
        lectorsList:'Подобедова Н.М.',
        date: '22 февраля 2024 ',
        time:'13:00'
    },

    {
        id:'3', 
        dateUpdate:'22.02.2024', 
        title: 'ЦЕНТРАЛЬНАЯ ШКОЛА. Онлайн. 265 группа',
        forWhom: 'Кандидаты (соикатели)',
        textLink:'https://my.mts-link.ru/reso/507276034',
        lectorsList:'Шумкина Л.В., Коверзнева О.С.,  Степанов А.В.,  Таланов А.В.,  Падар Э.О.',
        date: '22 февраля 2024',
        time:'c 16:00 до 18:15'
    },

]

